
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "Khi cả hai đều sử dụng Skype, bạn có thể gửi tệp, chia sẻ màn hình và mời người khác tham gia cuộc gọi hội thảo.";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "Trải nghiệm nhiều hơn giữa người dùng Skype";
